export const row = [
    {
        value: '0',
        title: 'استفاده از فناوری ها و نرم افزارهای کاربردی سازمان',
    },
    {
        value: '1',
        title: 'اشتراک گذاری تجربیات'
    },
    {
        value: '2',
        title: 'ارائه پیشنهاد برای بهبود سازمان'
    },
    {
        value: '3',
        title: 'پتانسیل یادگیری'
    },
    {
        value: '4',
        title: 'تلاش برای بهبود عملکرد واحد'
    },
    {
        value: '5',
        title: 'نظم و انضباط'
    },
    {
        value: '6',
        title: 'رفتار سازمانی'
    },
    {
        value: '7',
        title: 'پاکیزگی و آراستگی'
    },
    {
        value: '8',
        title: 'توانایی اجرای سریع امور محوله و جلوگیری از تعویق کار ها'
    },
    {
        value: '9',
        title: 'کمک به رشد و ارتقای همکاران'
    },
    {
        value: '10',
        title: 'تعامل با همکاران پایین دستی'
    },
    {
        value: '11',
        title: 'تعامل با همکاران بالا دستی'
    },
    {
        value: '12',
        title: 'پشتکار و جدیت در انجام کارها'
    },
    {
        value: '13',
        title: 'مسئولیت پذیری'
    },
    {
        value: '14',
        title: 'در دسترس بودن و پاسخگویی به موقع به مدیران'
    },
    {
        value: '15',
        title: 'روحیه کار تیمی'
    },
    {
        value: '16',
        title: 'تطابق با تغییر و پذیرش روش های جدید جهت انجام کاره'
    },
    {
        value: '17',
        title: 'داشتن روحیه خلاقیت و نوآوری'
    },
    {
        value: '18',
        title: 'میزان تسلط و دقت در انجام وظایف و اختیارات شغلی'
    },
    {
        value: '19',
        title: 'پیگیری کردن وظایف کاری'
    },
    {
        value: '20',
        title: 'همکاری و تعامل با سایر بخش ها'
    },
    {
        value: '21',
        title: 'انتقاد پذیری'
    },
    {
        value: '22',
        title: 'نحوه برخورد با مشکلات در محیط کار'
    },
    {
        value: '23',
        title: 'پایبندی به خط مشی و اهداف شرکت'
    },
    {
        value: '24',
        title: 'نظم و آراستگی محیط کار'
    }
]